argon2
asciinema
automake
axel
bash
bat
bazel
black
ccls
cmake
coreutils
cscope
curl
deno
diff-so-fancy
dos2unix
dprint
efm-langserver
exa
exiftool
fd
ffmpeg
fortune
freetds
fzf
gawk
gd
gh
gist
git
git-delta
git-lfs
gnu-sed
gnupg
go
gron
htop
httpie
ilmbase
imagemagick
ios-deploy
jq
libpq
librsync
libzip
luarocks
maven
media-info
mysql
neovim
ninja
nmap
node@16
nvm
p7zip
packer
pandoc
proxychains-ng
qmk/qmk/qmk
reattach-to-user-namespace
rename
ripgrep
rust
shellcheck
ssh-copy-id
stow
subversion
tcl-tk
the_silver_searcher
tidy-html5
tmux
tree
vivid
weechat
wget
zsh
