axel
bash
bazel
black
cloudflare/cloudflare/cloudflared
cmake
coreutils
diff-so-fancy
dos2unix
exa
exiftool
fdk-aac
ffmpeg
fortune
fzf
gawk
gh
gist
git
git-lfs
gnu-sed
go
gron
htop
httpie
imagemagick
ios-deploy
irssi
macvim
maven
media-info
mysql
nasm
neovim
nmap
node@10
node@12
p7zip
packer
perl
php@7.3
potrace
protobuf@3.7
python@2
ranger
reattach-to-user-namespace
rename
ripgrep
shellcheck
sphinx-doc
ssh-copy-id
texi2html
the_silver_searcher
tmux
tree
unrar
watchman
wget
wp-cli
yarn
zsh
