archey
argyll-cms
autotrace
binutils
homebrew/php/composer
coreutils
ctags
diff-so-fancy
dos2unix
exiftool
ffmpeg
findutils
gawk
ghostscript
gist
git
git-lfs
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnu-time
gnu-units
gnu-which
gnupg
gnupg2
gnutls
graphviz
highlight
htop
httpie
libvo-aacenc
macvim
mercurial
mupdf-tools
neovim/neovim/neovim
nmap
node
p7zip
homebrew/php/php56
homebrew/php/php70
potrace
python
python3
reattach-to-user-namespace
redis
ruby
shellcheck
ssh-copy-id
subversion
ravenac95/sudolikeaboss/sudolikeaboss
terminal-notifier
the_silver_searcher
tidy-html5
tmux
tree
unrar
v8
watch
wdiff
wget
zsh
