archey
binutils
homebrew/php/composer
coreutils
ctags
dos2unix
exiftool
ffmpeg
findutils
gawk
gist
git
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnu-time
gnu-units
gnu-which
gnupg2
gnutls
goaccess
homebrew/dupes/grep
highlight
imagemagick
macvim
mercurial
neovim/neovim/neovim
nmap
node
p7zip
perl
homebrew/php/php56-xdebug
homebrew/php/php70-xdebug
postgresql
psqlodbc
python
python3
qt
reattach-to-user-namespace
ruby
shellcheck
ravenac95/sudolikeaboss/sudolikeaboss
terminal-notifier
the_silver_searcher
tldr-pages/tldr/tldr
tmux
tree
unrar
v8
watch
wdiff
wget
zsh
